[{
    
    "tt":"Anh Trần Đức Hiếu là cựu sinh viên khoa Công nghệ Thông tin – Đại học Mở Tp.HCM khóa 2006-2010, anh đã tốt nghiệp Thạc sĩ (Trường Đại học Bách Khoa Tp.HCM), hiện  là Trưởng phòng Nghiên cứu và Phát triển Phần Mềm của Viện Cơ học và Tin học ứng dụng, Viện Hàn Lâm Khoa Học và Công Nghệ Việt Nam. Anh chia sẻ: “Học tập tại Đại học Mở, em đã thấy được sự dẫn dắt chân tình và chỉ bảo nhiệt thành của các thầy cô. Trong các buổi thực hành ở trên lớp, thầy cô thường hướng dẫn chúng em hoàn thành các bài tập đề ra và luôn sẵn sàng giải đáp các thắc mắc mỗi khi chúng em đặt câu hỏi. Ngoài giờ học và giảng dạy, các thầy cô còn thường xuyên ở lại văn phòng khoa để gặp gỡ và trao đổi thêm với các sinh viên về những vấn đề mà chúng em cần quan tâm và chưa giải quyết được. Có những thầy cô trong khoa cũng rất thân thiết và gần gũi với sinh viên, sẵn sàng chia sẻ cho chúng em về những quan niệm cuộc sống, những phong cách học tập và làm việc hiệu quả mà các thầy đã từng trải.Bên cạnh quá trình học tập ở trên lớp, các thầy cô còn thường xuyên động viên và khích lệ tinh thần sinh viên tham gia vào các hoạt động phong trào bổ ích. Các hoạt động này không chỉ giúp chúng em rèn luyện thêm nhiều kĩ năng nghề nghiệp mà còn góp phần làm nâng cao củng cố kiến thức chuyên môn và sự tự tin ứng xử trong cuộc sống”.",
    "hinh":"thongtincuusinhvien(hinh1).jpg"
},{
    "hinh":"thongtincuusinhvien(hinh2).jpg",
    "tt":"Chị Lê Thị Minh Châu là cựu sinh viên khoa Công nghệ Thông tin – Đại học Mở Tp.HCM khóa 2001-2005, chị đã tốt nghiệp Thạc sĩ (Trường Đại học Bách Khoa Tp.HCM), hiện là giảng viên khoa CNTT trường Đại học Sư Phạm Kỹ Thuật TP. Hồ Chí Minh. Chị chia sẻ : Các bạn hãy học tập thật nghiêm túc và siêng năng, cố gắng trang bị cho mình những kiến thức về chuyên ngành mình học càng nhiều càng tốt. Các bạn hãy học với sự đam mê và nỗ lực của chính bản thân mình. Nếu các bạn có khó khăn gì thì đừng nản chí mà hãy cố gắng vượt qua. Nhà Trường và Thầy Cô luôn ở bên cạnh hỗ trợ các bạn."
},{
    "tt":"Anh Dương Thái Bảo là cựu sinh viên khóa 2008-2012, hiện đang công tác tại một ngân hàng lớn thứ 3 của Nhật Bản, phụ trách phần thiết kế và phát triển phần mềm nghiệp vụ ngân hàng. Anh chia sẻ: “Chặng đường 4 năm học tập tại trường là một chặng đường ý nghĩa với thật nhiều kỉ niệm: đó là những giờ học trên lớp, được Thầy cô truyền đạt những kiến thức mới, được cung cấp những thông tin hữu ý, được rèn luyện về đạo đức, nhân cách và được chan hòa cùng bè bạn trong một đại gia đình ấm áp. Bên cạnh đó việc học cũng lắm khó khăn, đó là những lúc đi thực tập, là thời gian làm đồ án tốt nghiệp… Chính những lúc ấy, Thầy Cô luôn động viên, đồng hành và hết lòng giúp đỡ để em và các bạn hoàn thành thật tốt nhiệm vụ học tập của mình”.",
    "hinh":"thongtincuusinhvien(hinh3).jpg"
},{
    "tt":"Anh Lê Hoàng Chương là cựu sinh viên khóa 2011-2015, hiện là lập trình viên chuyên nghiệp tại công ty nước ngoài Gameloft (công ty có chi nhánh tại Việt Nam, và có gần 1000 nhân viên Việt Nam và nước ngoài làm việc) có chia sẻ: “Ngay từ khi ngồi ghế nhà trường, tôi đã xác định được hướng đi của mình qua các cuộc hội thảo và những buổi sinh hoạt học thuật do các thầy cô và anh chị cựu sinh viên tổ chức. Để ước mơ đó trở thành hiện thật, tôi đã tham khảo ý kiến từ các anh chị đi trước và đặt ra rất nhiều mục tiêu cho bản thân. Ngoài việc hoàn thành tốt các môn học ở trường, tôi còn tham gia các cuộc thi học thuật do Khoa tổ chức, tự tin với những kiến thức được học, tôi tham gia các sân chơi lớn hơn dành cho sinh viên các trường Đại học như Microsoft Việt Nam, Olympic Tin học sinh viên và các cuộc thi lập trình quốc tế … để nâng cao kỹ năng lập trình của bản thân. Không chỉ tham gia, tôi còn tích lũy được khá nhiều danh hiệu cao quý từ các cuộc thi. Năm tháng trôi qua, tôi cảm thấy mình trưởng thành hơn rất nhiều. Giờ đây, tôi đã đạt được ước mơ của mình, tôi muốn cảm ơn cha mẹ đã luôn động viên, cảm ơn quý thầy cô Khoa Công Nghệ Thông Tin đã luôn tạo những điều kiện tốt nhất, cám ơn những người anh chị trong CLB và những người bạn - những người đồng hành tại Trường Đại Học Mở TP. HCM, họ đã giúp tôi rất nhiều để tôi có thể đạt được những điều tuyệt vời nhất trong cuộc đời sinh viên”.",
    "hinh":"thongtincuusinhvien(hinh4).jpg"
},{
    "tt":"Anh Phạm Hoài Nam là cựu sinh viên tốt nghiệp năm 2016, hiện là lập trình viên chuyên nghiệp tại công ty TNHH SEQUENT ASIA IT, có chia sẻ: Với quãng thời gian học tại trường Đại Học Mở thành phố Hồ Chí Minh, mình đã tích góp được rất nhiều kiến thức quý giá và mối quan hệ tốt từ thầy cô, bạn bè và những mối quan hệ bên ngoài. Đặc biệt là thầy TS Lê Xuân Trường khoa công nghệ thông tin đã giúp đỡ hỗ trợ mình trong những lần làm nghiên cứu khoa học, đồ án cũng như khoá luận tốt nghiệp cũng như những phương pháp học tập quý giá. Với những điều kiện trên mình đã có khởi đầu tốt khi mới ra trường. Mình mong những bạn đang đang học trong trường ĐH Mở hãy khởi đầu với đam mê, học tập hết mình, thầy cô sẽ hỗ trợ các bạn và thành công sẽ chào đón bạn ở phía trước!",
    "hinh":"thongtincuusinhvien(hinh5).jpg"
}]